/* (No Comment) */
"NSHumanReadableDescription" = "ส่วนขยายนี้ใช้กฎการปิดกั้นขั้นสูงซึ่งไม่รองรับโดย Safari Content Blocking API";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard การปิดกั้นขั้นสูง";
